/* alert title when mail is not available */
"Can't Send Mail" = "E-mail sa nedá odoslať";

/* Button Title */
"Cancel" = "Zrušiť";

/* Back Button */
"Back" = "Späť";

/* Done Button */
"Done" = "Hotovo";

/* Button Title in Action Sheet */
"Email" = "E-mail";

/* Enter a new name */
"Enter a new name" = "Zadajte nové meno";

/* Title of Cell For Navigating More Apps */
"More Apps" = "Ďalšie apl.";

/* Title of Cell For Navigation More Sites */
"More Sites" = "Ďalšie stránky ";

/* Tools title in sidebar header section */
"Tools" = "Nástroje";

/* Apps title in sidebar header section */
"Apps" = "Apl.";

/* <partner> Apps title in sidebar header section */
"%@ Apps" = "%@ Apl.";

/* Related Apps title in sidebar header section */
"Related Apps" = "Súvisiace apl.";
"Related Sites" = "Súvisiace stránky";

/* OK */
"OK" = "OK";

/* Button Title Action Sheet */
"Open in Safari" = "Otvoriť v Safari";

/* Title Nav for Privacy Policy */
"Privacy Policy" = "Ochrana súkromia";

/* Rename */
"Rename" = "Premenovať";

/* Button Title Action Sheet */
"Share by Email" = "Zdieľať e-mailom";

/* Button Title Action Sheet */
"Share on Twitter" = "Zdieľať na Twitteri";

/* Button Title Action Sheet */
"Share on Facebook" = "Zdieľať na Facebooku";

/* Show Fewer expanded row title */
"show_fewer_row_title" = "Zobraziť menej";

/* Show # More expandable row title */
"Show %d More" = "Zobraziť %d viac";

/* Sign In */
"Sign In" = "Prihlásiť sa";

/* Sign Out Button Title */
"Sign Out" = "Odhlásiť sa";

/* Title Nav for Terms of Service */
"Terms of Service" = "Podmienky";

/* Button Title in Action Sheet */
"Tweet" = "Tweet";

/* alert message when mail is not available */
"Your device is not configured to send mail.  If you would like to send mail you must configure a mail account." = "Vaše zariadenie nie je nakonfigurované na odosielanie e-mailov.  Pokiaľ si prajete odoslať e-mail, musíte nakonfigurovať e-mailový účet.";

/* Terms and Privacy label displayed in the footer of the Sidebar */
"Terms and Privacy" = "Podmienky a ochrana osobných údajov";

/* Title Cell For Settings Page */
"Settings" = "Nastavenia";

/* Title Cell For Help Page */
"Help" = "Pomocník";

/* Title Cell For Rating App */
"Rate This App" = "Ohodnotiť túto apl.";

/* Rate This App accessibility hint. */
"rate_this_app_hint" = "Dvojitým ťuknutím prejdite do obchodu App Store.";

/* Title Cell For Sharing App */
"Share This App" = "Zdieľať túto apl.";

/* Leave App Title */
"Leave %@?" = "Opustiť %@?";

/* Message to display when app is about to quit due to loading an external app */
"This action launches a separate app.  To return, double-tap your Home button." = "Táto akcia spistí samostatnú apl.  Pre návrat dvakrát klepnite na tlačidlo Domov.";

/* Send Feedback */
"Send Feedback" = "Poslať spätnú väzbu";

/* Free Button Label */
"Free" = "Zdarma";

/* Alert title shown when no Twitter accounts are available */
"No Twitter Accounts" = "Žiadne účty na službe Twitter";

/* Alert subject shown when no Twitter accounts are available */
"You can add or create a Twitter account in Settings." = "V časti Nastavenia môžete pridávať alebo zakladať účty na službe Twitter.";

/* Accessibility label for logged in user (with default = anonymous image) */
"user_signed_in_default" = "Používateľ %@ je prihlásený s predvoleným obrázkom.";

/* Accessibility label for logged in user (with profile image) */
"user_signed_in_profile" = "Používateľ %@ je prihlásený s profilovým obrázkom.";

/* Accessibility label for logged out user */
"User is signed out." = "Používateľ je odhlásený.";

/* Accessibility label for Edit Mode [+] button. */
"Add more." = "Pridať ďalšie";

/* Hint for logged in user */
"Signs out or switches user." = "Odhlási alebo prepne používateľa.";

/* Hint for logged out user */
"Signs in user." = "Prihlási používateľa.";

/* Tools row for Yahoo System Status */
 "tool_row_service_status" = "Stav systému";

